
/* Class = "UILabel"; text = "History"; ObjectID = "2ML-Of-XT4"; */
"2ML-Of-XT4.text" = "السجل";

/* Class = "UILabel"; text = "Label"; ObjectID = "4FP-UV-OlL"; */
"4FP-UV-OlL.text" = "ملصق";

/* Class = "UILabel"; text = "Label"; ObjectID = "4Fg-bk-jVk"; */
"4Fg-bk-jVk.text" = "ملصق";

/* Class = "UILabel"; text = "24g"; ObjectID = "4JD-Bd-KBj"; */
"4JD-Bd-KBj.text" = "24 جرام";

/* Class = "UIButton"; normalTitle = "ADD MORE"; ObjectID = "6ag-El-n9z"; */
"6ag-El-n9z.normalTitle" = "إضافة المزيد";

/* Class = "UILabel"; text = "Label"; ObjectID = "AJ8-ZE-4qx"; */
"AJ8-ZE-4qx.text" = "ملصق";

/* Class = "UILabel"; text = "Label"; ObjectID = "C5W-aw-KBe"; */
"C5W-aw-KBe.text" = "ملصق";

/* Class = "UILabel"; text = "1325 kcal"; ObjectID = "CbQ-2C-BZ4"; */
"CbQ-2C-BZ4.text" = "1325 سعر حراري";

/* Class = "UILabel"; text = "Fat"; ObjectID = "Ewl-BW-VKm"; */
"Ewl-BW-VKm.text" = "دهون";

/* Class = "UILabel"; text = "Carbs"; ObjectID = "GHk-0J-MfQ"; */
"GHk-0J-MfQ.text" = "كربوهيدرات";

/* Class = "UILabel"; text = "TODAY, AUGUST 13"; ObjectID = "GsQ-0o-87t"; */
"GsQ-0o-87t.text" = "اليوم، 13 أغسطس";

/* Class = "UILabel"; text = "Scan your barcode"; ObjectID = "Hkq-xg-faQ"; */
"Hkq-xg-faQ.text" = "مسح الباركود الخاص بك";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "I3T-5d-tna"; */
"I3T-5d-tna.normalTitle" = "حفظ";

/* Class = "UILabel"; text = "Label"; ObjectID = "IhH-Ed-VWJ"; */
"IhH-Ed-VWJ.text" = "ملصق";

/* Class = "UILabel"; text = "15g"; ObjectID = "Jve-Ps-lQB"; */
"Jve-Ps-lQB.text" = "15 جرام";

/* Class = "UILabel"; text = "Calories"; ObjectID = "KDr-MP-6o9"; */
"KDr-MP-6o9.text" = "سعرات حرارية";

/* Class = "UILabel"; text = "Protein"; ObjectID = "Ktf-gj-r34"; */
"Ktf-gj-r34.text" = "بروتين";

/* Class = "UILabel"; text = "FIBERS"; ObjectID = "OhC-N5-d6f"; */
"OhC-N5-d6f.text" = "ألياف";

/* Class = "UILabel"; text = "Go back and take some photos"; ObjectID = "T5c-4V-Oz0"; */
"T5c-4V-Oz0.text" = "عُد والتقط بعض الصور";

/* Class = "UILabel"; text = "FATS"; ObjectID = "WF1-3x-9wO"; */
"WF1-3x-9wO.text" = "الدهون";

/* Class = "UILabel"; text = "44 g"; ObjectID = "WOS-9b-ctt"; */
"WOS-9b-ctt.text" = "44 جرام";

/* Class = "UILabel"; text = "NUMBER OF SERVINGS"; ObjectID = "ZH4-uY-05w"; */
"ZH4-uY-05w.text" = "عدد الحصص المقدمة";

/* Class = "UILabel"; text = "CARBS"; ObjectID = "ZIM-6P-Oko"; */
"ZIM-6P-Oko.text" = "كربوهيدرات";

/* Class = "UILabel"; text = "25 g"; ObjectID = "Zr6-mf-cqa"; */
"Zr6-mf-cqa.text" = "25 جرام";

/* Class = "UILabel"; text = "8g"; ObjectID = "dJv-ax-w5o"; */
"dJv-ax-w5o.text" = "8 جرام";

/* Class = "UILabel"; text = "67 g"; ObjectID = "edK-2j-oLc"; */
"edK-2j-oLc.text" = "67 جرام";

/* Class = "UILabel"; text = "200 kcal"; ObjectID = "fUe-qj-6Mu"; */
"fUe-qj-6Mu.text" = "200 سعر حراري";

/* Class = "UILabel"; text = "Label"; ObjectID = "iaA-xK-pqp"; */
"iaA-xK-pqp.text" = "ملصق";

/* Class = "UILabel"; text = "Label"; ObjectID = "icy-Ev-SJR"; */
"icy-Ev-SJR.text" = "ملصق";

/* Class = "UIButton"; normalTitle = "SAVE MEAL"; ObjectID = "ijF-3Z-7Yt"; */
"ijF-3Z-7Yt.normalTitle" = "حفظ الوجبة";

/* Class = "UIButton"; normalTitle = "PHOTO"; ObjectID = "kCe-fm-Y9R"; */
"kCe-fm-Y9R.normalTitle" = "صورة";

/* Class = "UILabel"; text = "PROTEINS"; ObjectID = "kDb-hy-Sy9"; */
"kDb-hy-Sy9.text" = "البروتينات";

/* Class = "UILabel"; text = "Label"; ObjectID = "kPJ-78-kPP"; */
"kPJ-78-kPP.text" = "ملصق";

/* Class = "UILabel"; text = "CALORIES"; ObjectID = "l9o-OE-ADh"; */
"l9o-OE-ADh.text" = "سعرات حرارية";

/* Class = "UILabel"; text = "9g"; ObjectID = "lTr-dU-y0k"; */
"lTr-dU-y0k.text" = "9 جرام";

/* Class = "UILabel"; text = "BREAKFAST"; ObjectID = "mHo-zO-0Ie"; */
"mHo-zO-0Ie.text" = "الإفطار";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "nbp-tw-Cbf"; */
"nbp-tw-Cbf.normalTitle" = "إلغاء";

/* Class = "UILabel"; text = "Your plate is empty! "; ObjectID = "pwr-Pm-38J"; */
"pwr-Pm-38J.text" = "طبقك فارغ! ";

/* Class = "UILabel"; text = "SERVING SIZE"; ObjectID = "sQV-Yq-Jjo"; */
"sQV-Yq-Jjo.text" = "حجم حصة التقديم";

/* Class = "UILabel"; text = "NO FOOD PHOTO"; ObjectID = "tve-pL-lRd"; */
"tve-pL-lRd.text" = "لا توجد صورة للطعام";

/* Class = "UIButton"; normalTitle = "BARCODE"; ObjectID = "wVs-SM-bbY"; */
"wVs-SM-bbY.normalTitle" = "الباركود";

/* Class = "UILabel"; text = "Calories"; ObjectID = "wmv-bd-71S"; */
"wmv-bd-71S.text" = "سعرات حرارية";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "wvz-Na-WtJ"; */
"wvz-Na-WtJ.normalTitle" = "بحث";
